tap "getantibody/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "neovim/neovim"
cask "java"
cask "xquartz"
brew "antigen"
brew "astyle"
brew "cmake"
brew "coreutils"
brew "cowsay"
brew "curl"
brew "docker", link: false
brew "doxygen"
brew "editorconfig"
brew "eigen"
brew "entr"
brew "fasd"
brew "figlet"
brew "fortune"
brew "fzf"
brew "jpeg"
brew "go"
brew "hadolint"
brew "ilmbase"
brew "jq"
brew "libcaca"
brew "libdvdcss"
brew "openssl"
brew "libevent"
brew "libssh2"
brew "libyaml"
brew "lua"
brew "readline"
brew "sqlite"
brew "xz"
brew "macvim"
brew "markdown"
brew "mono"
brew "moreutils"
brew "neovim"
brew "nmap"
brew "nvm"
brew "openexr"
brew "pandoc"
brew "pkg-config"
brew "plantuml"
brew "python@2"
brew "reattach-to-user-namespace"
brew "ripgrep"
brew "safe-rm"
brew "sc-im"
brew "shellcheck"
brew "tbb"
brew "terminal-notifier"
brew "the_silver_searcher"
brew "thefuck"
brew "tidy-html5"
brew "tldr"
brew "tmux"
brew "todo-txt"
brew "toilet"
brew "tree"
brew "utf8proc"
brew "vim"
brew "wget"
brew "write-good"
brew "wtf"
brew "yank"
brew "yarn"
brew "zsh"
brew "getantibody/tap/antibody"
cask "android-file-transfer"
cask "audacity"
cask "basictex"
cask "calibre"
cask "cool-retro-term"
cask "docker"
cask "dotnet-sdk"
cask "dropbox"
cask "eclipse-java"
cask "etcher"
cask "firefox"
cask "firefoxdeveloperedition"
cask "flux"
cask "font-inconsolata"
cask "gimp"
cask "gmail-notifr"
cask "google-chrome"
cask "handbrake"
cask "inkscape"
cask "iterm2"
cask "java8"
cask "krita"
cask "libreoffice"
cask "pikopixel"
cask "quicksilver"
cask "simplenote"
cask "spectacle"
cask "the-unarchiver"
cask "tiled"
cask "virtualbox"
cask "virtualbox-extension-pack"
cask "visual-studio-code"
cask "vlc"
cask "wacom-intuos-tablet"
